{
  "items": [
    {
      "eduCenId": 1,
      "eduCenTitle": "King's Academy",
      "eduCenOV": ["Высокий уровень преподавания: Квалифицированные и опытные преподаватели", "Индивидуальный подход: Персонализированные методики обучения, адаптированные под потребности каждого студента.", "Успешная подготовка к экзаменам: Отличные результаты студентов на международных экзаменах, таких как IELTS."],
      "eduCenDescr": "King's Academy – это место, где качество образования стоит на первом месте. Одной из самых сильных сторон этого учебного центра является высокий уровень преподавания. Особое внимание хочется уделить преподавателю, у которого я сам сдавал экзамен IELTS и получил результат 6.5. Благодаря профессионализму и индивидуальному подходу преподавателя, студенты достигают значительных успехов в изучении английского языка."
    },
    {
      "eduCenId": 2,
      "eduCenTitle": "Cambridge English School",
      "eduCenOV": ["Интенсивные курсы: Быстрое и эффективное обучение английскому языку.", "Электронные домашние задания: Удобство выполнения и проверки заданий в цифровом формате.", "Современные методики: Использование инновационных подходов к обучению, соответствующих современным стандартам."],
      "eduCenDescr": "Cambridge English Center идеально подходит для тех, кто хочет быстро и эффективно выучить английский язык. Центр предлагает интенсивные курсы, которые позволяют достичь значительных результатов в кратчайшие сроки. Одним из ключевых преимуществ является предоставление домашних заданий в электронном формате, что значительно упрощает работу как для учеников, так и для преподавателей."
    },
    {
      "eduCenId": 3,
      "eduCenTitle": "Inter nation English School",
      "eduCenOV": ["Приятная атмосфера: Дружелюбная и поддерживающая среда для обучения.", "Социальные связи: Отличные возможности для налаживания контактов и установления новых знакомств.", "Культурное обогащение: Участие в разнообразных мероприятиях и событиях, которые помогают расширить кругозор."],
      "eduCenDescr": "International English School – это учебный центр, который выделяется своей дружелюбной и поддерживающей атмосферой. Хотя уровень преподавания английского языка может быть не самым высоким, центр предлагает уникальные возможности для установления полезных связей и знакомства с интересными людьми."
    }
  ]
}
